Repository: Excito/turba
Catalog: po/*.po
Languages: cs_cz

source: You cannot add new contacts to a virtual address book
cs_cz: Nelze pøidávat nové kontakty do virtuálního adresáøe

source: You didn't mark a contact as your own yet.
cs_cz: Je¹tì jste neoznaèili ¾ádný kontakt jako Vá¹ vlastní.

source: You do not have permission to view this contact.
cs_cz: Nedostateèná práva pro prohlí¾ení tohoto kontaktu.

source: You do not have permission to view this object.
cs_cz: Nedostateèná práva pro prohlí¾ení tohoto objektu.

source: You do not have permissions to delete this address book.
cs_cz: Nedostateèná práva pro smazání tohoto adresáøe.

source: You don't have sufficient permissions to read the address book that contains your own contact.
cs_cz: Nedostateèná práva pro prohlí¾ení adresáøe, který obsahuje Vá¹ vlastní kontakt.

source: You must have the Net_LDAP PEAR library installed to use the schema check function.
cs_cz: Musíte mít nainstalovanou knihovnu Net_LDAP PEAR, pro vyu¾ívání funkce kontroly schématu.

source: You must provide a name for virtual address books.
cs_cz: Musíte zadat název pro virtuální adresáø.

source: You must select a target address book.
cs_cz: Musíte nejdøíve vybrat cílový adresáø.

source: You must select a target contact list.
cs_cz: Musíte vybrat cílový seznam kontaktù.

source: You must select at least one contact first.
cs_cz: Musíte nejdøíve vybrat alespoò jeden kontakt.

source: You only have permission to view this contact.
cs_cz: Va¹e práva dovolují pouze prohlí¾ení tohoto kontaktu.

source: Your default address book is not browseable.
cs_cz: Vá¹ výchozí adresáø nelze procházet.

source: Your own contact
cs_cz: Vá¹ vlastní kontakt

source: Your own contact cannot be found in the address book.
cs_cz: V adresáøi nelze najít Vá¹ vlastní kontakt.

source: [no value]
cs_cz: [¾ádná hodnota]

source: _Browse
cs_cz: _Prohlí¾et

source: _Contacts
cs_cz: _Kontakty

source: _Delete
cs_cz: _Smazat

source: _Edit
cs_cz: _Upravit

source: _Import/Export
cs_cz: _Importovat/exportovat

source: _Lists
cs_cz: _Seznamy

source: _My Address Books
cs_cz: _Mé adresáøe

source: _New Contact
cs_cz: _Nový kontakt

source: _Print
cs_cz: _Tisk

source: _Remove from this list
cs_cz: _Odstranit z tohoto seznamu

source: _Search
cs_cz: _Vyhledat

source: _View
cs_cz: _Zobrazit

source: ascending
cs_cz: vzestupnì

source: by %s
cs_cz: u¾ivatelem %s

source: by me
cs_cz: mnou

source: contact
cs_cz: kontakt

source: contacts.csv
cs_cz: kontakty.csv

source: contacts.ldif
cs_cz: kontakty.ldif

source: contacts.tsv
cs_cz: kontakty.tsv

source: contacts.vcf
cs_cz: kontakty.vcf

source: descending
cs_cz: sestupnì

source: female
cs_cz: ¾ena

source: in %s
cs_cz: v %s

source: male
cs_cz: mu¾

source: no formatting
cs_cz: bez formátování

source: none
cs_cz: ¾ádný

source: to a Contact List
cs_cz: do seznamu kontaktù

source: to a different Address Book
cs_cz: do jiného Adresáøe
