Repository: Excito/turba
Catalog: po/*.po
Languages: cs_cz

source: Add an IMSP Address Book
cs_cz: Pøidat IMSP adresáø

source: Delete IMSP Address Book
cs_cz: Smazat IMSP adresáø

source: "%s" already exists and was not imported.
cs_cz: "%s" ji¾ existuje a nebyl naimportován.

source: "%s" updated, but saving the uploaded file failed: %s
cs_cz: "%s" byl aktualizován, ale selhalo ulo¾ení poslaného souboru: %s

source: "%s" updated.
cs_cz: "%s" byl aktualizován.

source: "%s" was not copied because it is a list.
cs_cz: "%s" nebyl zkopírován, proto¾e je to seznam.

source: "%s" was not moved because it is a list.
cs_cz: "%s" nebyl pøesunut, proto¾e je to seznam.

source: "Firstname Lastname" (ie. John Doe)
cs_cz: "Jméno pøíjmení" (napø. Josef Novák)

source: "Lastname, Firstname" (ie. Doe, John)
cs_cz: "Pøíjmení, jméno" (napø. Novák, Josef)

source: %d. %s of %s
cs_cz: %d. %s z %s

source: %s added.
cs_cz: %s pøidán.

source: %s file successfully imported.
cs_cz: %s soubor byl úspì¹nì importován.

source: %s to %s of %s
cs_cz: %s a¾ %s z %s

source: %s's Address Book
cs_cz: Adresáø %s

source: A browser that supports iframes is required
cs_cz: Je nutné pou¾ít prohlí¾eè podporující iFrames

source: Access denied to %s
cs_cz: Do %s byl pøístup zamítnut

source: Add
cs_cz: Pøidat

source: Add Contact
cs_cz: Pøidat kontakt

source: Add address book
cs_cz: Pøidat adresáø

source: Add file
cs_cz: Pøidat soubor

source: Add to
cs_cz: Pøidat do

source: Adding contacts is not available.
cs_cz: Pøidávání kontaktù není k dispozici.

source: Address Book
cs_cz: Adresáø

source: Address Book List
cs_cz: Výpis adresáøe

source: Address Book Listing
cs_cz: Výpis adresáøe

source: Address Books
cs_cz: Adresáøe

source: Address book successfully purged.
cs_cz: Adresáø byl úspì¹nì vyèistìný.

source: Address books that will not be displayed:
cs_cz: Adresáøe, které nebudou zobrazeny:

source: Advanced Search
cs_cz: Pokroèilé vyhledávání

source: All
cs_cz: V¹e

source: Already Exists
cs_cz: Ji¾ existuje

source: Anniversaries
cs_cz: Výroèí

source: Anniversary
cs_cz: Výroèí

source: Are you sure that you want to delete %s?
cs_cz: Jste si jistí, ¾e chcete smazat %s?

source: Are you sure that you want to delete the selected contacts?
cs_cz: Jste si jistí, ¾e chcete smazat vybrané kontakty?

source: Assistant
cs_cz: Asistent

source: Basic Search
cs_cz: Základní vyhledávání

source: Bind failed: (%s) %s
cs_cz: Spojení selhalo: (%s) %s

source: Birthday
cs_cz: Narozeniny

source: Birthdays
cs_cz: Narozeniny

source: Blank name
cs_cz: Prázdné jméno

source: Both
cs_cz: Oba

source: Browse
cs_cz: Prohlí¾et

source: Business Category
cs_cz: Obchodní kategorie

source: Can't add a group to itself.
cs_cz: Nelze pøidat skupinu sama sobì.

source: Cancel
cs_cz: Zru¹it

source: Cannot delete all address book entries for %s
cs_cz: Nelze smazat v¹echny polo¾ky v adresáøi pro %s

source: Category
cs_cz: Kategorie

source: Change %s sort to %s
cs_cz: Zmìnit øazení pro %s na %s

source: Change Permissions
cs_cz: Zmìnit práva

source: Check All/None
cs_cz: Zkontrolovat v¹e/¾ádné

source: Check _All/None
cs_cz: Vybrat _v¹e/¾ádné

source: Children
cs_cz: Potomci

source: Choose an address book
cs_cz: Vyberte adresáø

source: Choose which address books to display, and in what order:
cs_cz: Zvolte adresáøe k zobrazení a jejich poøadí:

source: Choose which address books to use.
cs_cz: Vyberte adresáø, který chcete pou¾ívat.

source: Click an address book to sort its columns. Drag columns to re-arrange them. Check a column to enable it.
cs_cz: Kliknìte na adresáø pro tøídìní jeho sloupcù. Taháním za sloupce je mù¾ete pøeuspoøádat. Chcete-li povolit sloupec, oznaète ho.

source: Close
cs_cz: Uzavøít

source: Close Search
cs_cz: Uzavøít vyhledávnání

source: Column Options
cs_cz: Mo¾nosti sloupce

source: Comma separated values
cs_cz: Èárkou oddìlené hodnoty

source: Comma separated values (Microsoft Outlook)
cs_cz: Èárkou oddìlené hodnoty (Microsoft Outlook)

source: Common Address Extended
cs_cz: Roz¹íøená obecná adresa

source: Common City
cs_cz: Mìsto obecné adresy

source: Common Country
cs_cz: Zemì obecné adresy

source: Common Phone
cs_cz: Obecný telefon

source: Common Post Office Box
cs_cz: P.O. box obecné adresy

source: Common Postal Code
cs_cz: PSÈ obecné adresy

source: Common State/Province
cs_cz: Stát/provincie obecné adresy

source: Common Street
cs_cz: Obecná ulice

source: Common Video Call
cs_cz: Obecný videohovor

source: Communications
cs_cz: Komunikace

source: Company
cs_cz: Firma

source: Company Address
cs_cz: Adresa firmy

source: Connection failed: %s
cs_cz: Spojení selhalo: %s

source: Connection failure
cs_cz: Spojení selhalo

source: Contact Search
cs_cz: Vyhledat kontakt

source: Contacts
cs_cz: Kontakty

source: Contacts displayed:
cs_cz: Zobrazené kontakty:

source: Contacts in list: %s
cs_cz: Kontakty v seznamu: %s

source: Copy
cs_cz: Kopírovat

source: Create
cs_cz: Vytvoøit

source: Create Address Book
cs_cz: Vytvoøit adresáø

source: Create a new Address Book
cs_cz: Vytvoøit nový adresáø

source: Create a new Contact List in:
cs_cz: Vytvoøit nový seznam kontaktù v:

source: Created
cs_cz: Vytvoøeno

source: De_lete
cs_cz: Sma_zat

source: Delete
cs_cz: Smazat

source: Delete %s
cs_cz: Smazat %s

source: Delete denied.
cs_cz: Smazat nebylo povoleno.

source: Delete failed: (%s) %s
cs_cz: Smazaní selhalo: (%s) %s

source: Deleting contacts is not available.
cs_cz: Mazání kontaktù není k dispozici.

source: Deletion failed
cs_cz: Smazaní selhalo

source: Department
cs_cz: Oddìlìní

source: Description
cs_cz: Popis

source: Display
cs_cz: Zobrazit

source: Display Options
cs_cz: Zobrazit mo¾nosti

source: Download
cs_cz: Stáhnout

source: Download vCard
cs_cz: Stáhnout vCard

source: Edit
cs_cz: Upravit

source: Edit "%s"
cs_cz: Upravit "%s"

source: Edit %s
cs_cz: Upravit %s

source: Emails
cs_cz: E-maily

source: Error adding %d contact(s) to list.
cs_cz: Chyba pøi pøidávání %d kontaktu(ù) do seznamu.

source: Error adding %d of %d requested contact(s) to list.
cs_cz: Chyba pøi pøidávání %d z %d po¾adovaných kontaktù do seznamu.

source: Error deleting %d contact(s).
cs_cz: Chyba pøi mazání %d kontaktu(ù).

source: Error deleting %d of %d requested contacts(s).
cs_cz: Chyba pøi odstraòování %d z po¾adovaných %d kontaktù.

source: Error removing %d contact(s) from list.
cs_cz: Chyba pøi odstraòování %d kontakt(ù) ze seznamu.

source: Error removing %d of %d requested contact(s) from list.
cs_cz: Chyba pøi odstraòování %d z po¾adovaných %d kontaktù ze seznamu.

source: Error searching the address book: %s
cs_cz: Chyba pøi hledání v Adresáøi: %s

source: Export
cs_cz: Exportovat

source: Export Address Book
cs_cz: Exportovat adresáø

source: Export only the selected contacts.
cs_cz: Exportovat pouze vybrané kontakty.

source: Export the following address book completely.
cs_cz: Kompletnì exportovat následující adresáø.

source: Failed to access the address book: %s
cs_cz: Nelze pøistoupit k adresáøi: %s

source: Failed to add %s to %s: %s
cs_cz: Selhalo pøidání %s do %s: %s

source: Failed to browse list
cs_cz: Nelze prohlédnout seznam

source: Failed to browse the directory
cs_cz: Nelze prohlédnout adresáø

source: Failed to change name: (%s) %s; Old DN = %s, New DN = %s, Root = %s
cs_cz: Selhala zmìna jména: (%s) %s; staré DN = %s, nové DN = %s, Root = %s

source: Failed to find object to be added: %s
cs_cz: Nelze nalézt objekt k pøidání: %s

source: Failed to search the address book
cs_cz: Hledání v adresáøi je nedostupné

source: Failed to search the directory: %s
cs_cz: Nelze prohledat kontakty: %s

source: Favourite Recipients
cs_cz: Oblíbení pøíjemci

source: Files
cs_cz: Soubory

source: Find
cs_cz: Hledat

source: Finish
cs_cz: Konec

source: First Name
cs_cz: Jméno

source: Freebusy URL
cs_cz: volnoobsazeno URL

source: From
cs_cz: Od

source: Gender
cs_cz: Pohlaví

source: Global Address Book
cs_cz: Globální adresáø

source: Group
cs_cz: Skupina

source: Home Address
cs_cz: Adresa domù

source: Home Address Extended
cs_cz: Roz¹íøená adresa domù

source: Home City
cs_cz: Mìsto adresy domù

source: Home Country
cs_cz: Zemì adresy domù

source: Home Email
cs_cz: E-mail domù

source: Home Fax
cs_cz: Fax domù

source: Home Latitude
cs_cz: Zemìpisná ¹íøka adresy domù

source: Home Longitude
cs_cz: Zemìpisná délka adresy domù

source: Home Mobile Phone
cs_cz: Mobilní telefon domù

source: Home Phone
cs_cz: Telefon domù

source: Home Post Office Box
cs_cz: P.O. box domù

source: Home Postal Code
cs_cz: PSÈ domù

source: Home State/Province
cs_cz: Stát/provincie adresy domù

source: Home Street Address
cs_cz: Ulice adresy domù

source: Home Video Call
cs_cz: Videohovor domù

source: Home Website URL
cs_cz: URL www stránky domù

source: Import Address Book, Step %d
cs_cz: Importovat adresáø, krok %d

source: Import/Export Address Books
cs_cz: Importovat/exportovat adresáøe

source: Initials
cs_cz: Iniciály

source: Invalid ID
cs_cz: Neplatné ID

source: Invalid address book: %s
cs_cz: Neplatný adresáø: %s

source: Invalid contact unique ID
cs_cz: Neplatné unikátní ID kontaktu

source: Invalid email
cs_cz: Neplatný e-mail

source: Invalid entry
cs_cz: Neplatná polo¾ka

source: Invalid key specified.
cs_cz: Byl poskytnut neplatný klíè.

source: Invalid name
cs_cz: Neplatné jméno

source: Job Title
cs_cz: Název pracovní pozice

source: Kolab Home Server
cs_cz: Kolab domovský server

source: LDAP support is required but the LDAP module is not available or not loaded.
cs_cz: Je vy¾adován LDAP, ale tento modul není dostupný nebo instalovaný.

source: LDIF Address Book
cs_cz: LDIF Adresáø

source: Language
cs_cz: Jazyk

source: Last Modified
cs_cz: Naposledy zmìnìno

source: Last Name
cs_cz: Pøíjmení

source: Latitude
cs_cz: Zemìpisná ¹íøka

source: List
cs_cz: Seznam

source: Location
cs_cz: Místo

source: Logo MIME Type
cs_cz: MIME typ loga

source: Longitude
cs_cz: Zemìpisná délka

source: Malformed request.
cs_cz: Vadný po¾adavek

source: Manage Address Books
cs_cz: Spravovat adresáøe

source: Manager
cs_cz: Správce

source: Mark this as your own contact
cs_cz: Oznaèit toto jako Vá¹ vlastní kontakt

source: Matching
cs_cz: Shodující se s

source: Maximum Number of Contacts
cs_cz: Maximální poèet kontaktù

source: Maximum number of pages
cs_cz: Maximální poèet stránek

source: Menu List
cs_cz: Seznam nabídky

source: Middle Names
cs_cz: Prostøední jména

source: Missing DN in LDAP source configuration.
cs_cz: Chybìjící DN u konfigurace zdroje LDAP.

source: Mobile Phone
cs_cz: Mobilní telefon

source: Modify failed: (%s) %s
cs_cz: Selhala úprava: (%s) %s

source: More Options...
cs_cz: Víc mo¾ností...

source: More than 1 entry found
cs_cz: Byla nalezena více ne¾ 1 polo¾ka

source: Move
cs_cz: Pøesunout

source: Move left
cs_cz: Pøesunout vlevo

source: Move right
cs_cz: Pøesunout vpravo

source: Mulberry Address Book
cs_cz: Mulberry adresáø

source: Multiple persons with address [%s], but none with name [%s] already exist
cs_cz: Více osob s adresou [%s], ale nikto se jménem [%s] ji¾ existuje

source: My Address Book
cs_cz: Mùj adresáø

source: Name
cs_cz: Jméno

source: Name Format
cs_cz: Formát jména

source: Name Prefixes
cs_cz: Pøedpony jména

source: Name Suffixes
cs_cz: Pøípony jména

source: Name:
cs_cz: Název:

source: New Contact
cs_cz: Nový kontakt

source: Next
cs_cz: Dal¹í

source: Nickname
cs_cz: Pøezdívka/alias

source: No %s entry found for %s
cs_cz: ®ádná polo¾ka %s nebyla nalezena pro %s

source: No Address Books are currently available. Import and Export is disabled.
cs_cz: Momentálnì nejsou dostupné ¾ádné adresáøe. Import a export je zakázán.

source: No Address Books are currently available. Searching is disabled.
cs_cz: Momentálnì nejsou dostupné ¾ádné adresáøe. Vyhledávání je zakázáno.

source: No address book specified
cs_cz: Nebyl uveden ¾ádná adresáø

source: No contacts found
cs_cz: Nebyly nalezeny ¾ádné kontakty.

source: No contacts match the current filter.
cs_cz: ®ádné kontakty se neshodují se souèasným filtrem.

source: No matching contacts
cs_cz: ®ádné shodující se kontakty

source: No source for favourite recipients exists.
cs_cz: Neexistuje zdroj pro oblíbené pøíjemce.

source: No vCard data was found.
cs_cz: Nebyly nalezeny ¾ádná vCard data.

source: None
cs_cz: ®ádný

source: Not Found
cs_cz: Nenalezeno

source: Not found
cs_cz: Nenalezeno

source: Notes
cs_cz: Poznámky

source: Number of items per page
cs_cz: Poèet polo¾ek na stránku

source: Object not found
cs_cz: Objekt nebyl nalezen

source: Object with UID %s does not exist!
cs_cz: Objekt s UID %s neexistuje!

source: Occupation
cs_cz: Povolání

source: Office
cs_cz: Kanceláø

source: Once you save this option page, the address book will be permanently deleted. If this is not what you want, then you must change your selection to "None".
cs_cz: Po ulo¾ení tohoto nastavení bude Adresáø nenávratnì odstranìn. Jestli¾e si to nepøejete, musíte zmìnit Va¹i volbu na "®ádný".

source: Only one vcard supported.
cs_cz: Je podporávána jen jedna vCard.

source: Organization
cs_cz: Organizace

source: Other
cs_cz: Ostatní

source: PGP Public Key
cs_cz: Veøejný PGP klíè

source: Pager
cs_cz: Pípák (Pager)

source: Permanently delete this contact?
cs_cz: Natrvalo smazat tento kontakt?

source: Permission denied
cs_cz: Nepovolený pøístup

source: Personal
cs_cz: Osobní

source: Photo
cs_cz: Fotografie

source: Photo MIME Type
cs_cz: MIME typ fotografie

source: Pine Address Book
cs_cz: Pine adresáø

source: Please name the new contact list:
cs_cz: Zadejte prosím jméno nového seznamu kontaktù:

source: Previous
cs_cz: Pøedchozí

source: Query failed: (%s) %s
cs_cz: Vyhledávání selhalo: (%s) %s

source: Read failed: (%s) %s
cs_cz: Ètení selhalo: (%s) %s

source: Reading contacts is not available.
cs_cz: Ètení kontaktù není dostupné.

source: Really delete the address book "%s"? This cannot be undone and all contacts in this address book will be permanently removed.
cs_cz: Opravdu chcete smazat adresáø "%s"? Túto akci nelze vrátit a v¹echny kontakty v tomhle adresáøi budou natrvalo smazány.

source: Remove address book
cs_cz: Odstranit adresáø

source: Remove from this list
cs_cz: Odstranit ze seznamu

source: Removing user data is not supported in the current address book storage driver.
cs_cz: Odstranìní u¾ivatelských dat není podporováno aktuálním backendem pro ukládání adresáøù.

source: Replace existing address book with the imported one? <strong>Warning: This deletes all entries in your current address book.</strong>
cs_cz: Nahratit existující adresáø importovaným? <strong>Upozornìní: Tato operace sma¾e v¹echny polo¾ky ve Va¹em aktuálním adresáøi.</strong>

source: Requested object not found.
cs_cz: Po¾adovaný objekt nebyl nalezen.

source: Reset to Defaults
cs_cz: Nastavit na výchozí hodnoty

source: S/MIME Public Certificate
cs_cz: S/MIME veøejný certifikát

source: STARTTLS failed: (%s) %s
cs_cz: STARTTLS selhalo: (%s) %s

source: Save
cs_cz: Ulo¾it

source: Save search as a virtual address book?
cs_cz: Ulo¾it vyhledávání jako virtuální adresáø?

source: Saving contacts is not available.
cs_cz: Ukládání kontaktù není dostupné.

source: Search
cs_cz: Hledat

source: Search failed
cs_cz: Hledání selhalo

source: Search failed: %s
cs_cz: Hledání selhalo: %s

source: Search for:
cs_cz: Vyhledat:

source: Searching is not available.
cs_cz: Hledání není dostupné.

source: Select contact
cs_cz: Vyberte kontakt

source: Select the address book to export from:
cs_cz: Vyberte adresáø, ze kterého budete exportovat:

source: Select the address book to import to:
cs_cz: Vyberte adresáø, do kterého se bude importovat:

source: Select the address books that should be used for synchronization with external devices:
cs_cz: Vyberte adresáøe, které by se mìli synchronizovat s externími zaøízeními.

source: Select the charset of the source file:
cs_cz: Vyberte znakovou sadu zdrojového souboru:

source: Select the export format:
cs_cz: Veberte formát exportu:

source: Select the file to import:
cs_cz: Vyberte soubor k importování:

source: Select the format of the source file:
cs_cz: Vyberte formát zdrojového souboru:

source: Select the format used to <em>display</em> names:
cs_cz: Vyberte formát pro <em>zobrazení<em> jmen:

source: Select the format used to <em>sort</em> names:
cs_cz: Vyberte formát pro <em>tøídìní<em> jmen:

source: Select view to display by default and paging options.
cs_cz: Vyberte pohled pro výchozí zobrazení a mo¾nosti stránkování.

source: Select which fields to display in the address lists.
cs_cz: Volba polí, která mají být zobrazena v seznamu adres.

source: Select which format to display names.
cs_cz: Volba formátu zobrazení jmen.

source: Selected address book "%s".
cs_cz: Zvolený adresáø "%s".

source: Show %s
cs_cz: Zobrazit %s

source: Show Both
cs_cz: Ukázat obì

source: Show Contacts
cs_cz: Zobrazit kontakty

source: Show Lists
cs_cz: Zobrazit seznamy

source: Sort Direction
cs_cz: Smìr tøídìní

source: Sort by %s
cs_cz: Setøídit podle %s

source: Sort by %s only
cs_cz: Setøídit jenom podle %s

source: Sort by %s, then by %s
cs_cz: Setøídit podle %s a pak podle %s

source: Source:
cs_cz: Zdroj:

source: Sources
cs_cz: Zdroje

source: Spouse
cs_cz: Rodinny stav

source: Successfully added %d contact(s) to list.
cs_cz: Do seznamu bylo úspì¹nì pøidáno %d kontakt(ù).

source: Successfully added %s to %s
cs_cz: Úspì¹nì pøidáno %s do %s

source: Successfully created the contact list "%s".
cs_cz: Seznam kontaktù "%s" byl úspì¹nì vytvoøen.

source: Successfully created virtual address book "%s"
cs_cz: Virtuální adresáø "%s" byl úspì¹nì vytvoøen.

source: Successfully deleted %d contact(s).
cs_cz: %d kontakt(ù) bylo úspì¹nì odstranìno.

source: Successfully removed %d contact(s) from list.
cs_cz: %d kontakt(ù) bylo úspì¹nì odstranìno ze seznamu.

source: Tab separated values
cs_cz: Tabulátorem oddìlené hodnoty

source: Target Address Book
cs_cz: Cílový adresáø

source: Target Contact List
cs_cz: Cílový seznamu kontaktù

source: The %s file didn't contain any contacts.
cs_cz: Soubor %s neobsahoval ¾ádné kontakty.

source: The VFS backend needs to be configured to enable attachment uploads.
cs_cz: Pro odesílání pøíloh musí být nastaven VSF backend.

source: The address book "%s" does not exist.
cs_cz: Adresáø "%s" neexistuje.

source: The address book "%s" has been created.
cs_cz: Adresáø "%s" byl vytvoøen.

source: The address book could not be purged: %s
cs_cz: Nelze vyèistit adresáø: %s

source: The address book with your own contact doesn't exist anymore.
cs_cz: Adresáø s Va¹im vlastním kontaktem ji¾ neexistuje.

source: The addressbook "%s" has been deleted.
cs_cz: Kalendáø "%s" byl smazán.

source: The addressbook "%s" has been renamed to "%s".
cs_cz: Adresáø "%s" byl pøejmenován na "%s".

source: The addressbook "%s" has been saved.
cs_cz: Adresáø "%s" byl ulo¾en.

source: The contact you requested does not exist.
cs_cz: Po¾adovaný kontakt neexistuje.

source: The file "%s" has been deleted.
cs_cz: Soubor "%s" byl smazán.

source: The import can be finished despite the warnings.
cs_cz: Import mù¾e být dokonèen navzdory upozornìním.

source: The requested contact was not found.
cs_cz: Po¾adovány kontakty nebyly nalezeny.

source: There are no browseable address books.
cs_cz: Nejsou dostupné ¾adné adresáøe k prohlí¾ení.

source: There are no writeable address books. None of the available address books are configured to allow you to add new entries to them. If you believe this is an error, please contact your system administrator.
cs_cz: Nejsou zde ¾ádné adresáøe s mo¾ností zápisu. ®ádné adresáøe nejsou nakonfigurovány pro zápis nových polo¾ek. Pokud si myslíte, ¾e je to chyba, prosím kontaktujte svého systémového administrátora.

source: There is %d contact in this list that is not viewable to you
cs_cz: V tomto seznamu je %d kontakt, který si nemù¾ete zobrazit

source: There was a problem creating the virtual address book: %s
cs_cz: Nastala chyba pøi vytváøení virtuálního adresáøe: %s

source: There was an error adding the new contact. Contact your system administrator for further help.
cs_cz: Nastala chyba pøi vkládání nového kontaktu. Kontaktujte Va¹eho systémového administrátora.

source: There was an error creating a new list.
cs_cz: Nastala chyba pøi vytváøení nového seznamu.

source: There was an error deleting "%s" from the source address book.
cs_cz: Nastala chyba pøi mazání "%s" ze zdrojového adresáøe.

source: There was an error deleting this contact: %s
cs_cz: Nastala chyba pøi mazání tohoto kontaktu: %s

source: There was an error displaying the list
cs_cz: Nastala chyba pøi zobrazování seznamu

source: There was an error importing the data: %s
cs_cz: Nastala chyba pøi importování dat: %s

source: There was an error importing the iCalendar data.
cs_cz: Pøi importování iCalendar dat do¹lo k chybì.

source: There was an error removing an address book for %s
cs_cz: Nastala chyba pøi odstraòování adresáøe pro %s

source: There was an error saving the contact. Contact your system administrator for further help.
cs_cz: Nastala chyba pøi ukládání kontaktu. Kontaktujte Va¹eho systémového administrátora pro pomoc.

source: There were no addresses to export.
cs_cz: ®ádné kontakty pro exportování.

source: These address books will display in this order:
cs_cz: Tyto adresáøe se zobrazí v tomto poøadí:

source: This addressbook cannot be deleted
cs_cz: Tento adresáø nelze smazat.

source: This contact has been marked as your own.
cs_cz: Tento kontakt byl oznaèen jako Vá¹ vlastní.

source: This file format is not supported.
cs_cz: Tento formát souboru nelze pou¾ít.

source: This person already has a %s entry in the address book
cs_cz: Tato osoba se ji¾ nachází ve Va¹em adresáøi jako %s.

source: This will be the default address book when adding or importing contacts.
cs_cz: Toto bude výchozí adresáø pro pøidávání nebo importování kontaktù.

source: Time Zone
cs_cz: Èasová zóna

source: Unable to find contact owner.
cs_cz: Nelze najít vlastníka kontaktu.

source: Unable to load the definition of %s.
cs_cz: Nelze nahrát definici %s.

source: Unable to save address book "%s": %s
cs_cz: Nelze ulo¾it adresáø "%s": %s

source: Unable to search.
cs_cz: Nelze vyhledat.

source: Unfiled
cs_cz: Nevyplnìno

source: Unsupported Content-Type: %s
cs_cz: Nepodporovaný typ obsahu (Content-Type): %s

source: View "%s"
cs_cz: Zobrazit "%s"

source: View Contact
cs_cz: Zobrazit kontakt

source: View to display by default:
cs_cz: Výchozí zobrazení:

source: Website URL
cs_cz: URL www stránky

source: Work Address
cs_cz: Adresa do zamìstnání

source: Work Address Extended
cs_cz: Roz¹íøená adresa do zamìstnání

source: Work City
cs_cz: Mìsto adresy do zamìstnání

source: Work Country
cs_cz: Zemì adresy do zamìstnání

source: Work Email
cs_cz: Pracovní e-mail

source: Work Fax
cs_cz: Pracovní fax

source: Work Latitude
cs_cz: Zemìpisná ¹íøka adresy do zamìstnání

source: Work Longitude
cs_cz: Zemìpisná délka adresy do zamìstnání

source: Work Mobile Phone
cs_cz: Pracovní mobilní telefon

source: Work Phone
cs_cz: Telefon do zamìstnání

source: Work Post Office Box
cs_cz: P.O. box do zamìstnání

source: Work Postal Code
cs_cz: PSÈ do zamìstnání

source: Work State/Province
cs_cz: Stát/provincie adresy do zamìstnání

source: Work Street Address
cs_cz: Ulice adresy do zamìstnání

source: Work Video Call
cs_cz: Pracovní videohovor

source: Work Website URL
cs_cz: URL pracovní www stránky

source: You are not allowed to change this addressbook.
cs_cz: Nejste oprávnìni mìnit tento adresáø.

source: You are not allowed to create more than %d contacts in "%s".
cs_cz: Nejste oprávnìn vytvoøit více ne¾ %d kontaktù v "%s".

source: You are not allowed to delete this addressbook.
cs_cz: Nejste oprávnìni smazat tento adresáø.

source: You are not allowed to remove user data.
cs_cz: Nejste oprávnìni smazat u¾ivatelská data.
